[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "auto-template-trigger",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "dataview",
  "google-calendar",
  "obsidian-custom-frames",
  "obsidian-mind-map"
]